@extends('layouts.template_1col')

@section('title', '利用規約')
@section('description', '説明文をここに入れる。')
@include('layouts.head')

@include('layouts.header')


@section('content')
<div class="text-page">
    <h2 class="text-page__main-title">プライバシーポリシー</h2>
    <p class="text-page__desc">セラピータイム（以下、「運営者」と言います。）では、このウェブサイト上で提供するサービス（以下、「本サービス」といいます。）をご利用頂くお客様の個人情報を適切に保護するため、その取扱いにつきましては細心の注意を払っております。安心してご利用いただくために、本サービスにおける個人情報のお取扱いについて、以下のプライバシーポリシーを定めております。本サービスをご利用いただくお客様はこのプライバシーポリシーに従ってお客様の個人情報が取り扱われることにご同意いただいたものとさせていただきます。また、このプライバシーポリシーは、お客様の個人情報を保護するために予告なしに改定されることがあります。改定後は新方針を適用いたします。</p>
    <h3 class="text-page__sub-title">1.個人情報の管理について</h3>
    <ol class="text-page__ol">
        <li class="text-page__li">運営者は、プライバシー尊重の観点から、個人情報は保護すべき重要な情報であると認識し、ご利用のお客様の個人情報を収集した際には、厳重に管理いたします。</li>
        <li class="text-page__li">運営者は、個人情報への不正アクセス、紛失、破壊、改ざんおよび漏洩などに関し予防措置を講ずるとともに、管理責任者を置き、適切に管理し、万一の発生時には速やかな是正措置を実施いたします。</li>
    </ol>
    <h3 class="text-page__sub-title">2.個人情報の取得について</h3>
    <ol class="text-page__ol">
        <li class="text-page__li">本サービスをご利用される際、個人情報のご入力をお願いすることがございます。個人情報とは、お名前、生年月日、性別、勤務先名､部署名、郵便番号、ご住所、お電話番号、電子メールアドレス等、個人を識別できる情報のことを意味します。なお、お客様が個人情報の提供をご希望されない場合は、お客様ご自身のご判断により、個人情報の提供を拒否することができます。この場合、本サービスにおけるサービスをご利用いただけない場合がありますので、予めご了承ください。</li>
    </ol>
    <h3 class="text-page__sub-title">3.個人情報の利用目的について</h3>
    <ol class="text-page__ol">
        <li class="text-page__li">本サービスでは、原則として次の(1)から(8)に掲げる目的に利用するために、お客様より個人情報をご提供いただきます。それ以外の目的に個人情報を利用させていただく場合には、個々のウェブサイト上で別途その旨をご連絡いたします。
            <ol class="text-page__ol">
                <li class="text-page__li">本サービスにおいて提供するインターネットを利用したオンラインサービスにおいて利用するため。</li>
                <li class="text-page__li">お客様よりお問い合わせいただいた内容に回答させていただくため。</li>
                <li class="text-page__li">お客様よりご請求いただいた各種資料を発送させていただくため。</li>
                <li class="text-page__li">運営者が実施する懸賞企画・キャンペーン等で当選品を発送させていただくため。</li>
                <li class="text-page__li">アンケート企画等、お客さまよりいただいたご回答内容を分析し、運営者の本サービスにおいて提供するインターネットを利用したオンラインサービスに関する各種サービスに反映させていただくため。</li>
                <li class="text-page__li">キャンペーン企画、サポート情報、新店情報、広告等、お客様にメール等で情報を提供させていただくため。</li>
                <li class="text-page__li">ご入力いただいた内容に関する緊急の確認等、必要に応じてお客様に連絡を行うため。</li>
                <li class="text-page__li">その他、上記利用目的に付随する目的のため。</li>
            </ol>
        </li>
        <li class="text-page__li">運営者は、お客様より提供を受けた個人情報をもとに、個人を特定できない形式による統計データを作成し、個人情報の匿名性を確保したうえで第三者へ配布・利用することができるものとします。
        </li>
        <li class="text-page__li">運営者より、お客様に有益な情報をメール等で送信する場合、原則として別途定めるご利用規約を承諾のうえ、規定の入会手続きを完了し運営者が登録を承認した会員のお客様にのみ送信するものとします。
        </li>
    </ol>
    <h3 class="text-page__sub-title">４.個人情報の開示</h3>
    <ol class="text-page__ol">
        <li class="text-page__li">運営者は本サービスにおけるサービスの提供のため、お客様が入力または予め登録した、お電話番号・お名前（よみがな）・ご住所・お届け先名・勤務先名・部署名・メールアドレス・会員ID・ご予約内容等のお客様の個人情報を運営者と契約関係にある本サービスの加盟店へ提供することがあります。お客様が本サービスをご利用いただいた場合、かかる加盟店への運営者からの個人情報の提供について同意していただいたものとみなします。加盟店は、お客様の個人情報を、本サービスにてご予約いただいた商品をお客様に提供するために利用させていただくことはもちろん、加盟店の商品情報、サービス情報、アンケート等をお客様に提供させていただくためなどに利用します。運営者は、加盟店に対し、個人情報保護法を遵守し、お客様のプライバシーに配慮した個人情報の取扱いをすることを規約などで義務づけております。しかしながら、加盟店がこれを遵守することを保証するものではありません。詳細につきましては、加盟店にお問い合わせください。なお、加盟店の個人情報取扱いについてのプライバシーポリシーもあわせてご覧になることをお勧めいたします。</li>
        <li class="text-page__li">上記に従い加盟店への提供を行う場合のほか、本サービスでは原則として次の（1）から(5）に掲げる場合を除き、お客様の個人情報をお客様本人の事前承諾なしに、第三者に開示または提供することはありません。
            <ol class="text-page__ol">
                <li class="text-page__li">お客様の同意がある場合。</li>
                <li class="text-page__li">法律に基づく警察などによる令状の執行や官公署からの照会。</li>
                <li class="text-page__li">前号以外に法律により運営者に開示義務が認められる場合。</li>
                <li class="text-page__li">お客様、運営者または第三者の財産、権利を保護するために必要な場合。</li>
                <li class="text-page__li">「3.個人情報の利用目的について」記載の目的のため、その目的達成に必要な範囲内で本サービスのサービス実現の目的で運営者からの委託を受けて業務を行う会社が情報を必要とする場合。</li>
            </ol>
        </li>
        <li class="text-page__li">運営者は、お客様より提供を受けた個人情報をもとに、個人を特定できない形式による統計データを作成し、個人情報の匿名性を確保したうえで第三者へ配布・利用することができるものとします。
        </li>
        <li class="text-page__li">運営者より、お客様に有益な情報をメール等で送信する場合、原則として別途定めるご利用規約を承諾のうえ、規定の入会手続きを完了し運営者が登録を承認した会員のお客様にのみ送信するものとします。
        </li>
    </ol>
    <h3 class="text-page__sub-title">５.個人情報の照会/訂正/削除等</h3>
    <ol class="text-page__ol">
        <li class="text-page__li">ご提供頂きました個人情報の内容は、会員IDもしくはご登録いただいているメールアドレス、パスワードを入力して本サービス上でいつでもご自分で確認できます。登録情報の照会/訂正/削除等を希望される場合直接こちらの方法で行ってください。また、データ内容の正確性を確保するため、お客様が登録されている個人情報に変更があった場合には、登録情報の変更を行ってください。</li>
        <li class="text-page__li">やむを得ず上記の方法で登録情報の照会/訂正/削除等が出来ない場合、「１１.個人情報に関するお問い合わせについて」で示すお問合せ窓口まで電子メールにてご請求ください。この場合、運営者より本人確認のための情報提出をお願いする場合があります。当該ご請求がお客様ご本人によるものであることが確認できた後、合理的な期間内に、合理的な範囲で、お客様の個人情報を開示、訂正または削除等を行います。</li>
        <li class="text-page__li">会員登録せずに本サービスをご利用された場合の個人情報の照会/訂正/削除等に関しましては、「８.登録情報について」記載の登録情報と同様、お客様からのお問合せ等に対応するため一定期間保存させていただいておりますが、原則として一定期間経過後に運営者が責任を持って削除させていただきますので、当項の対象から除外させていただく場合があることを予めご了承ください</li>
    </ol>
    <h3 class="text-page__sub-title">６.クッキー（Cookie）について</h3>
    <ol class="text-page__ol">
        <li class="text-page__li">クッキーとは、本サービスから発信され、お客様のパソコン内にデータを記録する仕組みのことをいいます。本サービスをより便利に使って頂くために、クッキーを使って、お客様のパソコン上に、アクセス状況や過去にお客様が入力されたデータを自動的に保存することがあります。ただし、取得している情報からお客様個人を特定することはできません。なお、お客様のブラウザやセキュリティソフトの設定により、クッキーを無効にすることができます。その場合、本サービス内のいくつかのサービスが正常にご利用いただけなくなりますので、本サービスのサービスを活用するうえでの制約を受けることになります。 また　当社は、本サービスを提供するウェブサイトの利用状況を把握するために、以下の各社によって提供されるパーソナライズ（ターゲティング）広告サービス及びその他のサービスを利用しております。このため、一部のページにおいて以下の各社から提供されるクッキーを使用しています。クッキーの使用に関する説明、クッキーによって取得される情報、オプトアウト（クッキーの利用に対する拒否権）の手続について詳しくお知りになりたい方は、以下の各社のウェブサイトをご確認ください。<br><br>
            <pre style="font-weight: normal;">
株式会社マイクロアド
http://www.microad.co.jp/utility/privacy.php
アドバタイジングドットコム・ジャパン株式会社
http://jp.advertising.com/company/privacy/
株式会社サイバー・コミュニケーションズ[米国Krux Digital社]
http://www.cci.co.jp/privacypolicy/optout/dmp.html
</pre>
        </li>
    </ol>
    <h3 class="text-page__sub-title">７.アクセスログについて</h3>
    <ol class="text-page__ol">
        <li class="text-page__li">本サービスでは、アクセスログからＩＰアドレス、ブラウザの種類、参照ＵＲＬなどの情報を収集しています。収集した情報は、統計情報としてウェブサイトの利用傾向の分析などに使用しますが、個人情報に反映されることはありません。</li>
    </ol>
    <h3 class="text-page__sub-title">８.登録情報について</h3>
    <ol class="text-page__ol">
        <li class="text-page__li">コンピュータの故障や人的ミスなどにより情報が失われてしまうことを防ぐために、運営者はそれらの情報のバックアップコピーを一定のタイミングで作成しています。運営者では、お客様が本サービスを利用するたびに、お客様自身の設定に基づくカスタマイズした情報を表示できるよう、お客様の登録情報を運営者の会員データベースにアクティブな状態で保存しています。お客様が運営者に自分の登録情報を削除するよう要求すると、お客様の登録情報はアクティブな状態ではなくなります。そして、一定の期間後に運営者の会員データベースから削除されます。この猶予期間は、お客様が詐欺行為などの不利益に巻き込まれることを防ぐために設けられているものです。運営者がバックアップコピーを作成した情報は、それがどのようなものであれ、お客様が登録情報の削除を要求しアクティブな状態ではなくなった後も、一定期間保存されることにご注意ください。</li>
    </ol>
    <h3 class="text-page__sub-title">９.リンク先における個人情報の保護</h3>
    <ol class="text-page__ol">
        <li class="text-page__li">このプライバシーポリシーは、本サービスにのみ適用されます。したがって、本サービスからリンクする運営者以外の事業者または個人のウェブサイトにおける個人情報の取扱いについては、運営者は責任を負うことはできません。</li>
    </ol>
    <h3 class="text-page__sub-title">１０.関係法令･その他規範の遵守</h3>
    <ol class="text-page__ol">
        <li class="text-page__li">運営者は､個人情報の保護に関する法令およびその他関連する規範等を遵守いたします。</li>
    </ol>
    <h3 class="text-page__sub-title">１１.個人情報に関するお問い合わせについて</h3>
    <ol class="text-page__ol">
        <li class="text-page__li">本サービスでは、個人情報に関するお問い合わせのために、次の窓口を設定しております。<br><br>
            <pre>
セラピータイム カスタマーセンター
info@therapy-time.com
</pre>
        </li>
    </ol>
</div>
@endsection

@include('layouts.footer')